Repository: AlexxNica/gnome-web-photo
Catalog: po/*.po
Languages: bs, da, de, ko, ro, sr, sr@latin

source: Whether to enable thumbnailing of HTML files
bs: Da li omogućiti sličice HTML datoteka
da: Hvorvidt oprettelse af HTML-filer i miniatureformat skal slås til
de: Legt fest, ob die Erzeugung von Vorschaubildern für HTML-Dateien aktiviert ist
ko: HTML 파일 섬네일을 활성화 할지에 대한 여부
ro: Dacă să se activeze transformarea fișierelor HTML în miniaturi
sr: Да ли да укључи минијатуризацију ХТМЛ датотека
sr@latin: Da li da uključi minijaturizaciju HTML datoteka

source: Whether to enable thumbnailing of HTML files.
bs: Da li omogućiti sličice HTML datoteka.
da: Hvorvidt oprettelse af HTML-filer i miniatureformat skal slås til.
de: Legt fest, ob die Erzeugung von Vorschaubildern für HTML-Dateien aktiviert ist.
ko: HTML 파일 섬네일을 활성화 할지에 대한 여부입니다.
ro: Dacă să se activeze transformarea fișierelor HTML în miniaturi.
sr: Да ли да укључи минијатуризацију ХТМЛ датотека.
sr@latin: Da li da uključi minijaturizaciju HTML datoteka.

source: The command to thumbnail HTML files
bs: Komanda za sličice HTML datoteka
da: Kommandoen til HTML-filer i miniatureformat
de: Der Befehl zum Erzeugen der Vorschaubilder für HTML-Dateien
ko: HTML 파일을 섬네일 하는 명령
ro: Comanda pentru a transforma fișiere HTML în miniaturi
sr: Наредба за минитарузацију ХТМЛ датотека
sr@latin: Naredba za minitaruzaciju HTML datoteka

source: The command to thumbnail HTML files.
bs: Komanda za sličice HTML datoteka.
da: Kommandoen til HTML-filer i miniatureformat.
de: Der Befehl zum Erzeugen der Vorschaubilder für HTML-Dateien.
ko: HTML 파일을 섬네일 하는 명령입니다.
ro: Comanda pentru a transforma fișiere HTML în miniaturi.
sr: Наредба за минитарузацију ХТМЛ датотека.
sr@latin: Naredba za minitaruzaciju HTML datoteka.

source: Whether to enable thumbnailing of XHTML files
bs: Da li omogućiti sličice XHTML datoteka
da: Hvorvidt oprettelse af XHTML-filer i miniatureformat skal slås til
de: Legt fest, ob die Erzeugung von Vorschaubildern für XHTML-Dateien aktiviert ist
ko: XHTML 파일 섬네일을 활성화 할지에 대한 여부
ro: Dacă să se activeze transformarea fișierelor XHTML în miniaturi
sr: Да ли да укључи минијатуризацију ИксХТМЛ датотека
sr@latin: Da li da uključi minijaturizaciju IksHTML datoteka

source: Whether to enable thumbnailing of XHTML files.
bs: Da li omogućiti sličice XHTML datoteka.
da: Hvorvidt oprettelse af XHTML-filer i miniatureformat skal slås til.
de: Legt fest, ob die Erzeugung von Vorschaubildern für XHTML-Dateien aktiviert ist.
ko: XHTML 파일 섬네일을 활성화 할지에 대한 여부입니다.
ro: Dacă să se activeze transformarea fișierelor XHTML în miniaturi.
sr: Да ли да укључи минијатуризацију ИксХТМЛ датотека.
sr@latin: Da li da uključi minijaturizaciju IksHTML datoteka.

source: The command to thumbnail XHTML files
bs: Komanda za sličice XHTML datoteka
da: Kommandoen til XHTML-filer i miniatureformat
de: Der Befehl zum Erzeugen der Vorschaubilder für XHTML-Dateien
ko: XHTML 파일을 섬네일 하는 명령
ro: Comanda pentru a transforma fișiere XHTML în miniaturi
sr: Наредба за минитарузацију ИксХТМЛ датотека
sr@latin: Naredba za minitaruzaciju IksHTML datoteka

source: The command to thumbnail XHTML files.
bs: Komanda za sličice XHTML datoteka.
da: Kommandoen til XHTML-filer i miniatureformat.
de: Der Befehl zum Erzeugen der Vorschaubilder für XHTML-Dateien.
ko: XHTML 파일을 섬네일 하는 명령입니다.
ro: Comanda pentru a transforma fișiere XHTML în miniaturi.
sr: Наредба за минитарузацију ИксХТМЛ датотека.
sr@latin: Naredba za minitaruzaciju IksHTML datoteka.

source: Error while saving '%s': %s
bs: Greška pri spremanju '%s': %s
da: Fejl under lagring af "%s": %s
de: Fehler beim Speichern von »%s«: %s
ko: '%s'을(를) 저장하는데 오류: %s
ro: Eroare la salvarea „%s”: %s
sr: Грешка приликом чувања „%s“: %s
sr@latin: Greška prilikom čuvanja „%s“: %s

source: Error while thumbnailing '%s': %s
bs: Greška pri postvljanju sličice '%s':%s
da: Fejl under udarbejdelse af miniaturebillede for "%s": %s
de: Fehler beim Erzeugen der Vorschaubilder für »%s«: %s
ko: '%s'을(를) 섬네일 하는데 오류: %s
ro: Eroare la miniaturizarea „%s”: %s
sr: Грешка приликом минијатуризације „%s“: %s
sr@latin: Greška prilikom minijaturizacije „%s“: %s

source: Error while printing '%s' on '%s': %s
bs: Greška pri printanju '%s' na '%s': %s
da: Fejl under udskrivning af "%s" på "%s": %s
de: Fehler beim Drucken von »%s« auf »%s«: %s
ko: '%s'을(를) '%s'에서 인쇄하는데 오류: %s
ro: Eroare la tipărirea „%s” pe „%s”: %s
sr: Грешка приликом штампања „%s“ на „%s“: %s
sr@latin: Greška prilikom štampanja „%s“ na „%s“: %s

source: Error while printing '%s': %s
bs: Greška pri printanju '%s': %s
da: Fejl under udskrivning af "%s": %s
de: Fehler beim Drucken von »%s«: %s
ko: '%s'을(를) 인쇄하는데 오류: %s
ro: Eroare la tipărirea „%s”: %s
sr: Грешка приликом штампања „%s“: %s
sr@latin: Greška prilikom štampanja „%s“: %s

source: Error while loading '%s': %s
bs: Greška pri učitavanju '%s': %s
da: Fejl under indlæsning af "%s": %s
de: Fehler beim Laden von »%s«: %s
ko: '%s'을(를) 불러오는데 오류: %s
ro: Eroare la încărcarea „%s”: %s
sr: Грешка приликом учитавања „%s“: %s
sr@latin: Greška prilikom učitavanja „%s“: %s

source: Timed out while loading '%s'. Outputting current view...
bs: Iteklo vrijeme učitavanja '%s'. Prikazivanje trenutnog stanja...
da: Fik tidsudløb under indlæsning af "%s". Viser aktuelt indhold ...
de: Zeitüberschreitung beim Laden von »%s«. Aktuelle Ansicht wird ausgegeben …
ko: '%s'을(를) 불러오는데 시간을 초과했습니다. 현재 모습 인쇄중...
ro: Timpul alocat a expirat în timp ce „%s” se încărca. Se produce vizualizarea curentă...
sr: Истекло је време приликом учитавања „%s“. Дајем резултат тренутног прегледа...
sr@latin: Isteklo je vreme prilikom učitavanja „%s“. Dajem rezultat trenutnog pregleda...

source: Timed out while loading '%s'. Nothing to output...
bs: Iteklo vrijeme učitavanja '%s'. Nema ništa za prikaz...
da: Fik tidsudløb under indlæsning af "%s". Intet at vise ...
de: Zeitüberschreitung beim Laden von »%s«. Keine Ausgabe …
ko: '%s'을(를) 불러오는데 시간을 초과했습니다. 인쇄할 내용이 없습니다...
ro: Timpul alocat a expirat în timp ce „%s” se încărca. Nimic de produs...
sr: Истекло је време приликом учитавања „%s“. Нема ничега за приказ...
sr@latin: Isteklo je vreme prilikom učitavanja „%s“. Nema ničega za prikaz...

source: Timed out while loading '%s'.
bs: Iteklo vrijeme učitavanja '%s'.
da: Fik tidsudløb under indlæsning af "%s".
de: Zeitüberschreitung beim Laden von »%s«.
ko: '%s'을(를) 불러오는데 시간을 초과했습니다.
ro: Timpul alocat a expirat în timp ce „%s” se încărca.
sr: Истекло је време приликом учитавања „%s“.
sr@latin: Isteklo je vreme prilikom učitavanja „%s“.

source: Unknown mode '%s'
bs: Nepoznat mod '%s'
da: Ukendt tilstand "%s"
de: Unbekannter Modus »%s«
ko: 알 수 없는 모드 '%s'
ro: Mod necunoscut „%s”
sr: Непознат режим „%s“
sr@latin: Nepoznat režim „%s“

source: Usage: %s [--mode=photo|thumbnail|print] [...]
bs: Upotreba: %s [--mode=photo|thumbnail|print] [...]
da: Brug: %s [--mode=photo|thumbnail|print] [...]
de: Aufruf: %s [--mode=photo|thumbnail|print] [...]
ko: 사용법: %s [--mode=photo|thumbnail|print] [...]
ro: Utilizare: %s [--mode=photo|thumbnail|print] [...]
sr: Употреба: %s [--mode=фотографија|минијатура|штампа] [...]
sr@latin: Upotreba: %s [--mode=fotografija|minijatura|štampa] [...]

source: Usage: %s [-c CSSFILE] [-d DELAY] [-t TIMEOUT] [--force] [-w WIDTH] [--file] URI|FILE OUTFILE
bs: Upotreba: %s [-c CSSFILE] [-d DELAY] [-t TIMEOUT] [--force] [-w WIDTH] [--file] URI|FILE OUTFILE
da: Brug: %s [-c CSS-FIL] [-d FORSINKELSE] [-t TIDSUDLØB] [--force] [-w BREDDE] [--file] URI|FIL UDDATAFIL
de: Aufruf: %s [-c CSS-DATEI] [-d VERZÖGERUNG] [-t WARTEZEIT] [--force] [-w BREITE] [--file] ADRESSE|DATEI AUSGABEDATEI
ko: 사용법: %s [-c <CSS파일>] [-d <지연시간>] [-t <제한시간>] [--force] [-w <픽셀 폭>] [--file] <URI>|<파일> <출력파일>
ro: Utilizare: %s [-c FIȘIER CSS] [-d ÎNTÂRZIERE] [-t LIMITĂ DE TIMP] [--force] [-w LĂȚIME] [--file] URI|FILE FIȘIER DE IEȘIRE
sr: Употреба: %s [-c ЦССДАТОТЕКА] [-d ЗАСТОЈ] [-t ВРЕМЕНСКИРОК] [--force] [-w ШИРИНА] [--file] АДРЕСА|ДАТОТЕКА ИЗЛАЗНАДАТОТЕКА
sr@latin: Upotreba: %s [-c CSSDATOTEKA] [-d ZASTOJ] [-t VREMENSKIROK] [--force] [-w ŠIRINA] [--file] ADRESA|DATOTEKA IZLAZNADATOTEKA

source: Usage: %s [-c CSSFILE] [-d DELAY] [-t TIMEOUT] [--force] [-w WIDTH] [-s THUMBNAILSIZE] [--file] URI|FILE OUTFILE
bs: Upotreba: %s [-c CSSFILE] [-d DELAY] [-t TIMEOUT] [--force] [-w WIDTH] [-s THUMBNAILSIZE] [--file] URI|FILE OUTFILE
da: Brug: %s [-c CSSFIL] [-d FORSINKELSE] [-t TIDSUDLØB] [--force] [-w BREDDE] [-s MINIATURESTØRRELSE] [--file] URI|FIL UDDATAFIL
de: Aufruf: %s [-c CSS-DATEI] [-d VERZÖGERUNG] [-t WARTEZEIT] [--force] [-w BREITE] [-s VORSCAUBILDGRÖSSE] [--file] ADRESSE|DATEI AUSGABEDATEI
ko: 사용법: %s [-c <CSS파일>] [-d <지연시간>] [-t <제한시간>] [--force] [-w <픽셀 폭>] [-s <섬네일 크기>] [--file] <URI>|<파일> <출력파일>
ro: Utilizare: %s [-c FIȘIER CSS] [-d ÎNTÂRZIERE] [-t LIMITĂ DE TIMP] [--force] [-w LĂȚIME] [-s DIMENSIUNE MINIATURĂ] [--file] URI|FILE FIȘIER DE IEȘIRE
sr: Употреба: %s [-c ЦССДАТОТЕКА] [-d ЗАСТОЈ] [-t ВРЕМЕНСКИРОК] [--force] [-w ШИРИНА] [-s ВЕЛИЧИНАМИНИЈАТУРЕ] [--file] АДРЕСА|ДАТОТЕКА ИЗЛАЗНАДАТОТЕКА
sr@latin: Upotreba: %s [-c CSSDATOTEKA] [-d ZASTOJ] [-t VREMENSKIROK] [--force] [-w ŠIRINA] [-s VELIČINAMINIJATURE] [--file] ADRESA|DATOTEKA IZLAZNADATOTEKA

source: Usage: %s [-c CSSFILE] [-d DELAY] [-t TIMEOUT] [--force] [-w WIDTH] [--print-background] [--file] URI|FILE OUTFILE|--printer=PRINTER
bs: Upotreba: %s [-c CSSFILE] [-d DELAY] [-t TIMEOUT] [--force] [-w WIDTH] [--print-background] [--file] URI|FILE OUTFILE|--printer=PRINTER
da: Brug: %s [-c CSS-FIL] [-d FORSINKELSE][-t TIDSUDLØB] [--force] [-w BREDDE] [--print-background] [--file] URI|FIL UDDATAFIL|--printer=PRINTER
de: AUFRUF: %s [-c CSS-DATEI] [-d VERZÖGERUNG] [-t WARTEZEIT] [--force] [-w BREITE] [--print-background] [--file] ADRESSE|DATEI AUSGABEDATEI|--printer=DRUCKER
ko: 사용법: %s [-c <CSS파일>] [-d <지연시간>] [-t <제한시간>] [--force] [-w <픽셀 폭>] [--print-background] [--file] <URI>|<파일> <출력파일>|--printer=<프린터>
ro: Utilizare: %s [-c FIȘIER CSS] [-d ÎNTÂRZIERE] [-t LIMITĂ DE TIMP] [--force] [-w LĂȚIME] [--file] URI|FILE FIȘIER DE IEȘIRE|--printer=IMPRIMANTĂ
sr: Употреба: %s [-c ЦССДАТОТЕКА] [-d ЗАСТОЈ] [-t ВРЕМЕНСКИРОК] [--force] [-w ШИРИНА] [--print-background] [--file] АДРЕСА|ДАТОТЕКА ИЗЛАЗНАДАТОТЕКА|--printer=ШТАМПАЧ
sr@latin: Upotreba: %s [-c CSSDATOTEKA] [-d ZASTOJ] [-t VREMENSKIROK] [--force] [-w ŠIRINA] [--print-background] [--file] ADRESA|DATOTEKA IZLAZNADATOTEKA|--printer=ŠTAMPAČ

source: Usage: %s [-c CSSFILE] [-d DELAY] [-t TIMEOUT] [--force] [-w WIDTH] [--print-background] [--file] URI|FILE OUTFILE
bs: Upotreba: %s [-c CSSFILE] [-d DELAY] [-t TIMEOUT] [--force] [-w WIDTH] [--print-background] [--file] URI|FILE OUTFILE
da: Brug: %s [-c CSS-FIL] [-d FORSINKELSE] [-t TIDSUDLØB] [--force] [-w BREDDE] [--print-background] [--file] URI|FIL UDDATAFIL
de: AUFRUF: %s [-c CSS-DATEI] [-d VERZÖGERUNG] [-t WARTEZEIT] [--force] [-w BREITE] [--print-background] [--file] ADRESSE|DATEI AUSGABEDATEI
ko: 사용법: %s [-c <CSS파일>] [-d <지연시간>] [-t <제한시간>] [--force] [-w <픽셀 폭>] [--print-background] [--file] <URI>|<파일> <출력파일>
ro: Utilizare: %s [-c FIȘIER CSS] [-d ÎNTÂRZIERE] [-t LIMITĂ DE TIMP] [--force] [-w LĂȚIME] [--print-background] [--files] URI|FIȘIER DE IEȘIRE [...]
sr: Употреба: %s [-c ЦССДАТОТЕКА] [-d ЗАСТОЈ] [-t ВРЕМЕНСКИРОК] [--force] [-w ШИРИНА] [--print-background] [--file] АДРЕСА|ДАТОТЕКА ИЗЛАЗНАДАТОТЕКА
sr@latin: Upotreba: %s [-c CSSDATOTEKA] [-d ZASTOJ] [-t VREMENSKIROK] [--force] [-w ŠIRINA] [--print-background] [--file] ADRESA|DATOTEKA IZLAZNADATOTEKA

source: %s (not active)
bs: %s (nije aktivan)
da: %s (ikke aktiv)
de: %s (nicht bereit)
ko: %s (비활성)
ro: %s (inactiv)
sr: %s (није активан)
sr@latin: %s (nije aktivan)

source: Operation mode [photo|thumbnail|print]
bs: Način rada [foto|sličica|štampanje]
da: Operationsstilstand [foto|miniaturebillede|udskriv]
de: Verarbeitungsmodus [photo|thumbnail|print]
ko: 처리 방식 [photo|thumbnail|print]
ro: Mod de funcționare [photo|thumbnail|print]
sr: Режим радње [фотографија|минијатура|штампање]
sr@latin: Režim radnje [fotografija|minijatura|štampanje]

source: User style sheet to use for the page (default:
bs: Korisnički stil liste za korištenje stranice (zadano:
da: Brugerstilark at bruge for siden (standard:
de: Benutzerdefinierte Stilvorlage für die Seite (Vorgabe:
ko: 페이지에서 사용할 사용자 스타일 시트 (기본:
ro: Stilul foii utilizatorului de utilizat pentru pagină (implicit:
sr: Корисников стил листа за коришћење са страницом (основно:
sr@latin: Korisnikov stil lista za korišćenje sa stranicom (osnovno:

source: CSSFILE
da: CSSFIL
de: CSS-DATEI
ko: <CSS파일>
ro: FIȘIER CSS
sr: ЦССДАТОТЕКА
sr@latin: CSSDATOTEKA

source: Delay in seconds to wait after page is loaded, or 0 to disable delay (default: 0)
bs: Kašnjenje u sekundama nakon što je stranica učitana, ili 0 da onemogućite kašnjenje (zadano: 0)
da: Tidsudløb i sekunder at vente for indlæsning af siden, eller 0 for at slå tidsudløb fra (standard: 0)
de: Die Wartezeit in Sekunden, nachdem eine Seite geladen ist, oder 0, um die Wartezeit zu deaktivieren (Vorgabe: 0)
ko: 다음 페이지를 불러오는데 기다릴 지연시간, 또는 지연시간을 없애기 위한 0값 (기본값: 0)
ro: Întârziere în secunde, de așteptat după ce pagina este încărcată, sau 0 pentru a dezactiva întârzierea (implicit: 0)
sr: Колико секунди ће се чекати након учитавања странице, или 0 за искључивање чекања (основно: 0)
sr@latin: Koliko sekundi će se čekati nakon učitavanja stranice, ili 0 za isključivanje čekanja (osnovno: 0)

source: D
da: F
sr: К
sr@latin: K

source: Timeout in seconds to wait to load the page, or 0 to disable timeout (default: 60)
bs: Stanka u sekundama za čekanje učitavanja stranice , ili 0 da onemogućite stanku (zadan : 60)
da: Tidsudløb i sekunder at vente for indlæsning af siden, eller 0 for at slå tidsudløb fra (standard: 60)
de: Die Wartezeit in Sekunden beim Laden einer Seite, oder 0, um die Wartezeit zu deaktivieren (Vorgabe: 60)
ko: 불러올 페이지를 기다릴 초 단위 제한시간, 또는 제한시간을 없애기 위한 0값 (기본값: 60)
ro: Limita de timp în secunde, de așteptat pentru a încărca pagina, sau 0 pentru a dezactiva limita de timp (implicit: 60)
sr: Колико времена ће се чекати на учитавање странице, или 0 за искључивање временског рока (основно: 60)
sr@latin: Koliko vremena će se čekati na učitavanje stranice, ili 0 za isključivanje vremenskog roka (osnovno: 60)

source: T
sr: Р
sr@latin: R

source: Force output when timeout expires, even if the page is not fully loaded
bs: Prisilni istek stanke, čak i ako stranica nije potpuno učitana
da: Fremtving uddata hvis tiden udløber, selv om siden ikke er fuldt indlæst
de: Nach Zeitablauf Ausgabe erzwingen, auch wenn die Seite nicht vollständig geladen ist
ko: 페이지를 완전히 불러오지 못하더라도 시간을 초과하면 강제로 출력합니다.
ro: Forțează ieșirea când limita de timp expiră, chiar dacă pagina nu este încărcată complet
sr: Приморава резултат након истека временског рока, чак и када страница није потпуно учитана
sr@latin: Primorava rezultat nakon isteka vremenskog roka, čak i kada stranica nije potpuno učitana

source: Desired width of the web page (default: 1024)
bs: Željena širina veb stranice (zadano: 1024)
da: Ønsket bredde på billedet (standard: 1024)
de: Die gewünschte Breite der Webseite (Vorgabe: 1024)
ko: 웹 페이지 결정 폭 (기본값: 1024)
ro: Lățimea dorită a paginii web (implicit: 1024)
sr: Жељена ширина веб странице (основно: 1024)
sr@latin: Željena širina veb stranice (osnovno: 1024)

source: W
da: B
sr: Ш
sr@latin: Š

source: Thumbnail size (default: 256)
bs: Veličina sličice (zadano: 256)
da: Størrelse på miniaturebillede (standard: 256)
de: Größe der Vorschaubilder (Vorgabe: 256)
ko: 섬네일 크기 (기본값: 256)
ro: Dimensiunea miniaturii (implicit: 256)
sr: Величина минијатуре (основно: 256)
sr@latin: Veličina minijature (osnovno: 256)

source: S
sr: В
sr@latin: V

source: Print page on PRINTER (default: none, save as PDF)
bs: Štampanje stranice na PRINTER (zadano: ništa, spremi kao PDF)
da: Udskriv side på PRINTER (standard: ingen, gem som PDF)
de: Seite auf DRUCKER drucken (Vorgabe: kein Drucker, als PDF speichern)
ko: <프린터>에 페이지 인쇄 (기본값: 안함, PDF로 저장)
ro: Tipărește pagina la IMPRIMANTĂ (implicit: nespecificată, salvează ca PDF)
sr: Штампаће страницу на ШТАМПАЧУ (основно: „none“ — ништа, сачувће као ПДФ)
sr@latin: Štampaće stranicu na ŠTAMPAČU (osnovno: „none“ — ništa, sačuvće kao PDF)

source: PRINTER
de: DRUCKER
ko: <프린터>
ro: IMPRIMANTĂ
sr: ШТАМПАЧ
sr@latin: ŠTAMPAČ

source: Print background images and colours (default: false)
bs: Štampanje pozadinske slike i boja (zadano: false)
da: Udskriv baggrundsbilleder og farver (standard: falsk)
de: Hintergrundbilder und -farben ausgeben (Vorgabe: deaktiviert)
ko: 배경 그림과 색을 인쇄 (기본값: 아니오)
ro: Tipărește imagini de fundal și culori (implicit: fals)
sr: Штампа слике и боје позадине (основно: „false“ — нетачно)
sr@latin: Štampa slike i boje pozadine (osnovno: „false“ — netačno)

source: Disable embedded plugins in the rendering engine (default: enable plugins)
bs: Onemogućiti ugrađene dodatne programe u iscrtavanju (zadano: omogući dodatne programe)
da: Deaktiver indlejrede udvidelsesmoduler i optegningsmotoren (standard: aktiver udvidelsesmoduler)
de: Eingebettete Plugins in der Rendering-Engine deaktivieren (Vorgabe: Plugins aktivieren)
ko: 렌더링 엔진에서 내장 플러그인 비활성화 (기본값: 플러그인 활성)
ro: Dezactivează modulele înglobate în motorul de randare (implicit: module activate)
sr: Искључује уграђене прикључке у мотору исцртавања (основно: „enable plugins“ — укључи прикључке)
sr@latin: Isključuje ugrađene priključke u motoru iscrtavanja (osnovno: „enable plugins“ — uključi priključke)

source: Argument is a file and not a URI
bs: Argument je datoteka i nije URI
da: Argument er en fil og ikke en URI
de: Argument ist eine Datei und keine Adresse
ko: 인자가 URI가 아닌 파일입니다
ro: Argumentul este un fișier nu un URI
sr: Аргумент је датотека а не адреса
sr@latin: Argument je datoteka a ne adresa

source: Specified user stylesheet ('%s') does not exist!
bs: Određeni korisnički stil stranice ('%s') ne postoji!
da: Angivet brugerstilark ("%s") findes ikke!
de: Angegebene benutzerdefinierte Stilvorlage »%s« existiert nicht
ko: 지정한 사용자 스타일시트('%s')이(가) 존재하지 않습니다
ro: Stilul foii („%s”) pentru utilizator nu există!
sr: Наведени кориснички стилски лист („%s“) не постоји!
sr@latin: Navedeni korisnički stilski list („%s“) ne postoji!

source: --delay cannot be negative!
bs: --delay ne može biti negativan!
da: --delay kan ikke være negativ!
de: --delay kann nicht negativ sein
ko: --delay는 음수가 될 수 없습니다!
ro: --delay nu poate fi negativ!
sr: „--delay“ (кашњење) не може бити негативна вредност!
sr@latin: „--delay“ (kašnjenje) ne može biti negativna vrednost!

source: --timeout cannot be negative!
bs: --timeout ne može biti negativan!
da: --timeout kan ikke være negativ!
de: --timeout kann nicht negativ sein
ko: --timeout은 음수가 될 수 없습니다!
ro: --timeout nu poate fi negativ!
sr: „--timeout“ (временски рок) не може бити негативна вредност!
sr@latin: „--timeout“ (vremenski rok) ne može biti negativna vrednost!

source: --size can only be 32, 64, 96, 128 or 256!
bs: --size može samo biti 32, 64, 96, 128 ili 256!
da: --size kan kun være 32, 64, 96, 128 eller 256!
de: --size kann nur 32, 64, 96, 128 oder 256 sein
ko: --size는 32, 64, 96, 128 또는 256값만 될 수 있습니다!
ro: --size poate fi doar 32, 64, 96, 128 sau 256!
sr: „--size“ (величина) може бити само 32, 64, 96, 128 или 256!
sr@latin: „--size“ (veličina) može biti samo 32, 64, 96, 128 ili 256!

source: --size is only available in thumbnail mode!
bs: --size je samo dostupan u obliku sličice!
da: --size er kun tilgængelig i miniaturetilstand!
de: --size ist nur im Vorschaumodus verfügbar
ko: --size는 섬네일 모드에서만 사용할 수 있습니다!
ro: --size ede disponibilă doar în modul miniatură!
sr: „--size“ (величина) је доступно само у режиму минијатуре!
sr@latin: „--size“ (veličina) je dostupno samo u režimu minijature!

source: --width out of bounds; must be between %d and %d!
bs: --width izvan granice; mora biti između %d i %d!
da: --width uden for grænser; skal være mellem %d og %d!
de: --width außerhalb der Grenzen, muss zwischen %d und %d sein
ko: --width 한계값을 넘었습니다 %d부터 %d 사이여야 합니다!
ro: --width în afara limitelor; trebuie să fie între %d și %d!
sr: „--width“ (ширина) превазилази границе; мора бити између %d и %d!
sr@latin: „--width“ (širina) prevazilazi granice; mora biti između %d i %d!

source: --width must be a multiple of 32 in thumbnail mode!
bs: --width mora biti više od 32 u obliku sličice!
da: --width skal være et multiplum af 32 i miniaturetilstand!
de: --width muss im Vorschaumodus ein Vielfaches von 32 sein
ko: --width는 섬네일 모드에서 32의 배수가 되어야 합니다!
ro: --width trebuie să fie un multiplu de 32 în modul miniatură!
sr: „--width“ (ширина) мора бити умножак од 32 у режиму минијатуре!
sr@latin: „--width“ (širina) mora biti umnožak od 32 u režimu minijature!

source: --print-background is only available in print mode!
bs: --print-background je samo dostupna u modu štampanja!
da: --print-background er kun tilgængelig i udskrivningstilstand!
de: --print-background ist nur im Druckmodus verfügbar
ko: --print-background는 인쇄 모드에서만 사용할 수 있습니다!
ro: --print-background este disponibilă numai în modul tipărire!
sr: „--print-background“ (штампај_позадину) је доступно једино у режиму штампања!
sr@latin: „--print-background“ (štampaj_pozadinu) je dostupno jedino u režimu štampanja!

source: --printer is only available in print mode!
bs: --printer je samo dostupan u modu štampanja!
da: --printer er kun tilgængelig i udskrivningstilstand!
de: --printer ist nur im Druckmodus verfügbar
ko: --printer는 인쇄 모드에서만 사용할 수 있습니다!
ro: --printer este disponibilă numai în modul tipărire!
sr: „--print“ (штампач) је доступно једино у режиму штампања!
sr@latin: „--print“ (štampač) je dostupno jedino u režimu štampanja!

source: '%s' is not a valid printer!
bs: '%s' nije ispravan štampač!
da: "%s" er ikke en gyldig printer!
de: »%s« ist kein gültiger Drucker
ko: '%s'은(는) 올바른 프린터가 아닙니다!
ro: „%s” nu este un parametru valid!
sr: „%s“ није одговарајући штампач!
sr@latin: „%s“ nije odgovarajući štampač!

source: List of printers:
bs: Lista štampača:
da: Liste af printere:
de: Druckerliste:
ko: 프린터 목록:
ro: Lista imprimantelor:
sr: Списак штампача:
sr@latin: Spisak štampača:

source: Missing arguments!
bs: Nedostaju argumenti!
da: Manglende argumenter!
de: Fehlende Argumente
ko: 인자가 빠졌습니다!
ro: Lipsesc argumente!
sr: Недостају аргументи!
sr@latin: Nedostaju argumenti!

source: Too many arguments!
bs: Previše argumenta!
da: For mange argumenter!
de: Zu viele Argumente
ko: 인자가 너무 많습니다!
ro: Prea multe argumente!
sr: Превише аргумената!
sr@latin: Previše argumenata!

source: Maximum width
bs: Najveća širina
da: Maksimal bredde
de: Maximale Breite
ko: 최대 너비
ro: Lățime maximă
sr: Највећа ширина
sr@latin: Najveća širina

source: Maximum width of the offscreen window
bs: Najveća širina prozora izvan displeja
da: Maksimal bredde for offscreen-vinduet
de: Maximale Breite des Vollbildschirms
ko: 오프스크린 창의 최대 너비
ro: Lățimea maxima a ferestrei din afara ecranului
sr: Највећа ширина ванекранског прозора
sr@latin: Najveća širina vanekranskog prozora

source: Maximum height
bs: Najveća visina
da: Maksimal højde
de: Maximale Höhe
ko: 최대 높이
ro: Înălțime maximă
sr: Највећа висина
sr@latin: Najveća visina

source: Maximum height of the offscreen window
bs: Najveca visina prozora izvan displeja
da: Maksimal højde for offscreen-vinduet
de: Maximale Höhe des Vollbildschirms
ko: 오프스크린 창의 최대 높이
ro: Înălțimea maximă a ferestrei din afara ecranului
sr: Највећа висина ванекранског прозора
sr@latin: Najveća visina vanekranskog prozora
